batisteo.vscode-django
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
donjayamanne.githistory
eamodio.gitlens
formulahendry.code-runner
GitHub.copilot
JakeBecker.elixir-ls
jeff-hykin.polacode-2019
lehni.vscode-fix-checksums
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode.atom-keybindings
octref.vetur
ritwickdey.LiveServer
sidthesloth.html5-boilerplate
TabNine.tabnine-vscode
tht13.python
tomphilbin.gruvbox-themes
WakaTime.vscode-wakatime
